// © Copyright 2004-2008, 2015 HP Development Company, L.P.

HSDTaskName = "Prueba de alimen-tación del papel";

TransferingProcessTitle = "Inicializando…";
PrintingProcessTitle = "Imprimiendo…";

HSDTaskDescription = "Esta prueba de alimentación del papel imprime 20 páginas en blanco. Quite todo papel de la bandeja de salida y asegúrese de que haya suficiente papel en la bandeja de entrada.\n\nEsta prueba puede terminarse en cualquier momento presionando el botón Cancelar en el panel de control del dispositivo.";
HSDOptionsTitle = "Seleccione una de las siguientes opciones:";
HSDTrayTitle = "Bandeja:";
HSDTrayMatrixTitle1 = "Bandeja 1";
HSDTrayMatrixTitle2 = "Bandeja 2";
HSDCheckBoxTitle = "Dúplex";
HSDTestButton = "Prueba";